export const AREA_LIST = [
  'اليرموك','الضجيج','خيطان','خيطان الجديدة','جليب الشيوخ','العمرية','جامعة الشدادية','الفروانية','عبدالله المبارك',
  'الرابية','غرب عبدالله المبارك','الرحاب','جنوب عبدالله المبارك','اشبيليه','الشدادية الصناعية',
  'العارضية','رجم خشمان','العارضية الحرفية','كبد','العارضية مخازن','فروسية الفروانية',
  'مستشفى الفروانية','مزارع الصليبية','صباح الناصر','المطار الدولي','الفردوس','المطار العسكري',
  'السجن المركزي','ام قدير','الصليبية الصناعية','قاعدة جابر الاحمد','الصليبيه','كبد مزارع الابقار'
];
